Repository: wojciech-kowalik/drupal-modules
Catalog: visualnet_plugin/translations/*.po
Languages: pl

source: Insert accordion
pl: Wstaw accordion

source: Accordion title
pl: Tytuł accordion

source: Accordion content
pl: Zawartość accordion

source: New accordion title
pl: Nowy tytuł accordion

source: New accordion content
pl: Nowa zawartość accordion

source: Add accordion tab before
pl: Wstaw accordion powyżej

source: Add accordion tab after
pl: Wstaw accordion poniżej

source: Remove accordion tab
pl: Usuń accordion

source: Insert block
pl: Wstaw blok

source: New element
pl: Nowy element

source: Add block before
pl: Wstaw blok powyżej

source: Add block after
pl: Wstaw blok poniżej

source: Remove block
pl: Usuń blok

source: Block element
pl: Element

source: Insert button
pl: Wstaw przycisk

source: Remove button
pl: Usuń przycisk

source: Change button color
pl: Zmień kolor przycisku
