Repository: wojciech-kowalik/drupal-modules
Catalog: visualnet_social/translations/*.po
Languages: pl

source: Youtube playlist id
pl: Identyfikator playlisty Youtube

source: Youtube key value
pl: Wartość klucza Youtube

source: Maximum number of Youtube results
pl: Maksymalna liczba wyników z Youtube

source: Configure social media
pl: Konfigurowanie danych social media

source: Festival television
pl: Telewizja festiwalowa

source: Youtube configuration
pl: Konfiguracja Youtube

source: Festival televison
pl: Telewizja festiwalowa

source: Tv festival
pl: Tv festiwalowa

source: Widget configuration
pl: Konfiguracja widgetu

source: Type of visible social media
pl: Dostępne typy mediów
