Repository: wojciech-kowalik/drupal-modules
Catalog: visualnet_api/translations/*.po
Languages: pl

source: Forgot your password?
pl: Zapomniałeś hasła?

source: Wrong registration data
pl: Złe dane rejestracji

source: Wrong email
pl: Nieprawidłowy adres email

source: User is already registered
pl: Użytkownik już został zarejestrowany

source: Customer doesn't exists
pl: Klient nie istnieje

source: Customer with this email not exists
pl: Klient z takim adresem email nie istnieje

source: There is an error with user activating
pl: Wystąpił problem z aktywacją użytkownika

source: User has been successfully activated
pl: Użytkownik został aktywowany

source: Wrong login data
pl: Złe dane logowania

source: User has been logged out
pl: Użytkownik został wylogowany

source: Data has been saved
pl: Dane zostały zapisane

source: Ticket has been returned
pl: Bilet został poprawnie zwrócony

source: Wrong previous password
pl: Stare hasło jest niepoprawne

source: Passwords doesn't match
pl: Hasła nie są jednakowe

source: Customer exists
pl: Klient z takim adresem email już istnieje
