Repository: wojciech-kowalik/drupal-modules
Catalog: visualnet_utility/translations/*.po
Languages: pl

source: Add content
pl: Dodaj zawartość

source: Cache clear
pl: Wyczyść cache

source: Cache has been cleared
pl: Cache został wyczyszczony

source: Language has been changed
pl: Język został zmieniony

source: Manage Linkit profiles.
pl: Zarządzanie profilami Linkit

source: Configure the responsive slideshow.
pl: Dodaj i modyfikuj elementy slide

source: Buy ticket
pl: Kup bilet

source: About festival
pl: O festiwalu

source: Regulations for the use of the website
pl: Regulamin korzystania ze strony www

source: An error occurred while adding to the newsletter
pl: Wystąpił błąd podczas dodawania do newslettera

source: Subscribed to the newsletter
pl: Zapisano do newslettera

source: Enter e-mail
pl: Wpisz adres e-mail

source: Email address not correct
pl: Adres e-mail jest nieprawidłowy

source: This email address has already been assigned to the newsletter
pl: Ten adres email został już przypisany do newslettera

source: Apply
pl: Szukaj
